<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><head>




  <meta http-equiv="Content-Language" content="es-ar">
  <meta name="ProgId" content="FrontPage.Editor.Document">
  <meta http-equiv="content-type" content="text/html; charset=ISO-8859-1">
  <title>Seminarios</title>
</head><body>
<h2>SEMINARIOS DEL GRUPO DE F&Iacute;SICA ESTAD&Iacute;STICA</h2>

<h3> Archivos: 
<a href="#2008">2008</a> 
<a href="#2007">2007</a> 
<a href="#2006">2006</a>
</h3>

<h3>Los jueves de 14:00 a 15:00 hs (salvo excepciones)</h3>

<h3>Para ubicarse dentro del CAB, un planito <a href="campus.gif">ac&aacute;</a>. </h3>

<div style="border-bottom-style: solid; border-bottom-width: 1px; padding-bottom: 1px;">
<h3>Organizador: Sebasti&aacute;n Risau Gusm&aacute;n (srisau at cab.cnea.gov.ar)</h3>
</div>


<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p align="center"><b><font size="5"><a name="2009">2009</a></font></b></p>
</div>

<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<div style="color: red; text-decoration: blink;"><h2> Proximo Seminario: </h2></div>

<p><b>28/9/2009 - 14:00 - Aula 3 (Guido Beck)</b></p>
</div>
 
<p style="font-weight: bold;"></p><h3>Surgimiento de diversidad</h3><p></p>
<b><p>Miguel Fuentes (CONICET/CAB - Santa Fe Institute (Fellow))</p></b>

<p>
Los mecanismos que llevan a la aparici&oacute;n de diversidad en sistemas
ecol&oacute;gicos est&aacute;n a&uacute;n siendo discutidos. En esta presentaci&oacute;n mostrar&eacute;
como es posible obtener un sistema diversificado, via interacciones
simples, en un ambiente que presenta recursos finitos. Este es un
trabajo en progreso que trata de entender especificamente el
surgimiento de diversidad en cultivos de bacterias cuando son sometidas a ambientes con d&eacute;ficit de recursos.

</p>



<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">


<p><b>7/9/2009 - 14:00 - Aula 3 (Guido Beck)</b></p>
</div>
 
<p style="font-weight: bold;"></p><h3>Sobre c&oacute;mo el comportamiento de frug&iacute;voros afecta las redes de
interacciones planta-animal y dem&aacute;s yerbas
</h3><p></p>
<b><p>Juan Manuel Morales (Laboratorio Ecotono, INIBIOMA, CONICET)</p></b>

<p>
La dispersi&oacute;n de semillas es uno de los procesos demogr&aacute;ficos m&aacute;s
importantes para las plantas, afectando la colonizaci&oacute;n de ambientes,
din&aacute;mica de poblaciones, la estructura de comunidades y la diversidad
de especies. Muchas plantas dependen de animales frug&iacute;voros para
dispersar sus semillas y poco se sabe sobre c&oacute;mo el comportamiento de
animales afecta este proceso. Usamos un modelo de difusi&oacute;n y
simulaciones espacialmente explicitas para investigar los mecanismos
de generaci&oacute;n de curvas de dispersi&oacute;n. El modelo de simulaci&oacute;n incluye
reglas de comportamiento y movimiento y para el pasaje de semillas por
el tubo digestivo de los animales adem&aacute;s de representar expl&iacute;citamente
la distribuci&oacute;n espacial de plantas y la producci&oacute;n de frutos.
Encontramos que tanto la densidad de frug&iacute;voros como la distribuci&oacute;n
espacial de plantas resultan en distintos tipos de curvas de
dispersi&oacute;n de semillas. Adem&aacute;s, los servicios de dispersi&oacute;n de
semillas dependen del vecindario de plantas focales, generando redes
de interacciones asim&eacute;tricas con importantes consecuencias para varios
procesos ecol&oacute;gicos y evolutivos. Junto con Guillermo Amico, Daniela
Rivarola y Yamila Sasal, estamos colectando datos para poner a prueba
estas ideas con el monito del monte y el quintral en los bosques de
Llao Llao.

</p>


<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">

<p><b>26/8/2009 - 11:30 - Aula 2 (Aulas Nuevas)</b></p>
</div>
 
<p style="font-weight: bold;"></p><h3>La divisi&oacute;n geopol&iacute;tica vista como un proceso autoorganizado
</h3><p></p>
<b><p>Marcelo Kuperman</p></b>

<p>
En esta charla presentar&eacute; un modelo que basado en una din&aacute;mica de predaci&oacute;n intenta imitar procesos que llevaron a la division geopol&iacute;tica de los actuales estados. Al mismo tiempo propondr&eacute; una respuesta a la pregunta sobre qu&eacute;  motiv&oacute; que la mayor parte de las capitales europeas y asi&aacute;ticas no se encuentran sobre la costa.
</p>


<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">

<p><b>20/8/2009 - 14:00 - Aula 1 (Egipcios)</b></p>
</div>

<p style="font-weight: bold;"></p><h3>A stochastic local search algorithm for phylogenetic reconstruction
</h3><p></p>
<b><p>Francesca Tria (Institute for Scientific Interchange, Turin, Italia)</p></b>

<p>
The reconstruction of the phylogenetic history belongs to a general
class of inverse problems whose relevance is now well established in
many different disciplines ranging from biology to linguistics and
social sciences. In a generic inverse problem one is given with a set
of data and one has to infer the most likely dynamical evolution
processes that presumably produced the given data set.  The problem
that all the algorithms for phylogenetic reconstruction have to face
is that of the deviations from a purely phylogenetic process. By
phylogenetic process we mean a process on which information
(i.e. genetic material) is transmitted from parents to offsprings. In
many cases, however, a main source of evolution is horizontal
transfer, that is exchange of information (i.e. of genetic material)
within the same generation. The similarity of genomic sequences at a
given instant does not, in this cases, reflect the evolutive distance
in terms of closer common ancestor.  Further, multiple changes on a
given site, due to high rate of mutations, is also a confounding
factor for a correct phylogenetic inference. Thus, despite the fact
that the phylogenetic reconstruction is not a novel topic, many of the
relevant problems, related to the lack of additivity in the
recontructed distances between leaves, present an open challenge.  We
proposed a new stochastic local search algorithm (SLS) based on two
properties of additive distances, the four points condition and the
Pauplin formula (which I will discuss in the talk) and we studied its
ability in presence of high level of deviation of additivity, due to
both horizontal transfer and back-mutation processes.
</p>




<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<!-- div style="color: red; text-decoration: blink;"><h2> Proximo Seminario: </h2></div> -->

<p><b>17/6/2009 - 14:00 - Aula 1 (Egipcios)</b></p>
</div>

<p style="font-weight: bold;"></p><h3>Transporte intracelular conducido por motores moleculares</h3><p></p>
<b><p>Dra. Luciana Bruno (Departamento de F&iacute;sica, FCEyN, Universidad de Buenos Aires)</p></b>

<p>
El transporte dentro de la celula de ves&iacute;culas, prote&iacute;nas de gran tama&ntilde;o u
organelas requiere de procesos activos ("input" de energ&iacute;a) para poder ser
efectivo. Existen motores espec&iacute;ficos que realizan el transporte de estas
cargas a lo largo de los filamentos del citoesqueleto, microt&uacute;bulos
y actina-F. Debido al ingreso de energ&iacute;a externa al sistema las
trayectorias de las cargas presentan comportamientos que se apartan de la
difusion normal y se observan transiciones desde reg&iacute;menes subdifusivos a
superdifusivos. En esta charla contar&eacute; el trabajo que realizamos en
nuestro grupo enfocado al estudio del transporte de organelas pigmentarias
(melanosomas) de Xenopus laevis en distintas condiciones de estimulaci&oacute;n
hormonal. Relatar&eacute; las preguntas que intentamos responder y describir&eacute; los
distintos abordajes con los que atacamos el problema (experimentos,
simulaciones num&eacute;ricas y modelos te&oacute;ricos).
</p>



<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<!-- div style="color: red; text-decoration: blink;"><h2> Proximo Seminario: </h2></div -->

<p><b>18/6/2009 - 14:00 - Aula 1 (Egipcios)</b></p>
</div>

<p style="font-weight: bold;"></p><h3>Estudio del Anidamiento en Redes Mutualistas</h3><p></p>
<p><b>J. Ignacio Alvarez-Hamelin (CONICET y Facultad e Ingenier&iacute;a UBA)</b></p>

<p>
Los sistemas mutualistas, tales como redes de polinizaci&oacute;n (insectos y
flores) o redes frug&iacute;voras (p&aacute;jaros y frutas), muestran una topolog&iacute;a
definida como anidada. La misma consiste en la existencia de animales
y plantas generalistas (que se conectan con la mayor&iacute;a) y
especialistas (aquellos que tienden a centrarse en un s&oacute;lo tipo de
contacto). Mostraremos c&oacute;mo estas redes pueden ser modeladas y c&oacute;mo se
puede caracterizar el anidamiento de las mismas. Se discutir&aacute;n adem&aacute;s
las limitaciones de los datos que se poseen de redes reales para
realizar dicho an&aacute;lisis. Existen numerosos problemas abiertos en torno a
este comportamiento y el esp&iacute;ritu de esta presentaci&oacute;n es mostrar el
estado del arte partiendo del trabajo desarrollado por Diego Medan,
Roberto Perazzo, Mariano Devoto, Enrique Burgos, Horacio Ceva, Laura
Hern&aacute;ndez y el orador.
</p>



<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">

<p><b>4/6/2009 - 14:00 - Aula 1 (Egipcios)</b></p>
</div>

<p style="font-weight: bold;"></p><h3>Control de la excitabilidad de neuronas del t&aacute;lamo (segunda parte)</h3><p></p>
<p><b>Yimy Amarillo</b></p>

<p>En esta charla har&eacute; &eacute;nfasis en la interacci&oacute;n entre el t&aacute;lamo, el n&uacute;cleo
tal&aacute;mico reticular y la corteza. Describir&eacute; la arquitectura del circuito
talamocortical introducida brevemente al final de la charla pasada y
revisar&eacute; la estructura sin&aacute;ptica de las neuronas de relevo tal&aacute;mico y sus
implicaciones funcionales. Hablar&eacute; de c&oacute;mo las caracter&iacute;sticas del circuito
se combinan con las propiedades intr&iacute;nsecas descritas en la charla pasada
para generar los distintos procesos fisiol&oacute;gicos y patol&oacute;gicos en los cuales
est&aacute; involucrado el sistema talamocortical: epilepsia de ausencia, estados
del sue&ntilde;o, atenci&oacute;n, conjunci&oacute;n perceptual &#8211;&#8216;binding problem&#8217;- y conciencia,
entre otros.
</p>

<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">

<p><b>28/5/2009 - 14:00 - Aula 1 (Egipcios)</b></p>
</div>

<p style="font-weight: bold;"></p><h3>Control de la excitabilidad de neuronas del t&aacute;lamo</h3><p></p>
<p><b>Yimy Amarillo</b></p>

<p>En esta charla introductoria hablar&eacute; de las propiedades intr&iacute;nsecas de las
neuronas en general y de c&oacute;mo la regulaci&oacute;n de estas propiedades determina
la respuesta de una neurona a est&iacute;mulos (excitabilidad). El control de la
excitabilidad de neuronas de relevo tal&aacute;mico es un ejemplo del efecto
dram&aacute;tico que tiene la modulaci&oacute;n de las propiedades intr&iacute;nsecas sobre el
estado funcional de las neuronas y su habilidad para transmitir
informaci&oacute;n.
Tratar&eacute; de mostrar el estudio de las propiedades intr&iacute;nsecas de estas
neuronas en el contexto de lo que hoy se sabe acerca de su funci&oacute;n como
relevo de informaci&oacute;n sensorial y tambi&eacute;n en el contexto de lo que se cree
acerca de otras funciones menos comprendidas del t&aacute;lamo.
</p>


<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">

<p><b>21/5/2009 - 14:00 - Aula 1 (Egipcios)</b></p>
</div>

<p style="font-weight: bold;"></p><h3>Aprendizaje hebbiano y Homeostasis en la Corteza Visual</h3><p></p>
<p><b>Germ&aacute;n Mato</b></p>

<p>Los mecanismos de plasticidad Hebbiano subyacen en muchos procesos cognitivos, 
tales como almacenamiento de memoria en redes altamente conectadas y 
generacion de selectividad en redes feed-forward. Estos procesos, que se 
basan en la modificacion sinaptica controlada por  la correlacion entre las 
tasas de disparo pre- y post-sinapticas, tienden a dar lugar a 
inestabilidades.
Una familia de mecanismos que controlan inestabilidades son los procesos 
homeostaticos, que en este contexto, tienden a mantener constante las tasas 
de disparo post-sinapticas. En esta charla veremos como ambos procesos 
interactuan en un modelo de hipercolumna de la corteza visual primaria, 
permitiendo que la plasticidad  cumpla una funcion sin llevar a 
inestabilidades.
</p>



<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p><b>14/5/2009 - 14:00 - Aula 1 (Egipcios)</b></p>
</div>

<p style="font-weight: bold;"></p><h3>El Juego del Tr&aacute;fico</h3><p></p>
<p><b>Guillermo Abramson</b></p>

<p>Los modelos usuales de tr&aacute;fico vehicular consideran a &eacute;ste como un
flujo de part&iacute;culas autopropulsadas. Estos han dado lugar a una
estudios basados en t&eacute;cnicas de sistemas din&aacute;micos, aut&oacute;matas
celulares, cin&eacute;tica de fluidos, etc. Complementariamente, pueden
pensarse modelos en los cuales la interacci&oacute;n entre los conductores se
plantea como un juego formal. En el "juego del tr&aacute;fico" los
conductores ganan o pierden de acuerdo a c&oacute;mo se comportan. Mi
principal motivaci&oacute;n para estudiar estos modelos es la eventual
caracterizaci&oacute;n de las situaciones en las cuales los conductores
puedan preferir las conductas cooperativas antes que las agresivas.
Voy a comentar mis ideas y resultados sobre estos modelos, que se
encuentran en un estado MUY preliminar. Comentarios y potenciales
colaboradores ser&aacute;n MUY bienvenidos. 
</p>

<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p><b>30/4/2009 - 14:00 - Aula 1 (Egipcios)</b></p>
</div>

<p style="font-weight: bold;"></p><h3>El c&oacute;digo neuronal mediado por r&aacute;fagas de disparos </h3><p></p>
<p><b>In&eacute;s Samengo</b></p>

<p>Algunas neuronas tienen tendencia a generar r&aacute;fagas. Sus trenes de
disparo alternan per&iacute;odos de silencio con per&iacute;odos de actividad de alta
frecuencia. Este tipo de din&aacute;mica permite un c&oacute;digo neuronal complejo,
en el que cada r&aacute;faga constituye una "palabra". En esta charla, se
analizar&aacute; el significado de cada una de estas palabras, en t&eacute;rminos del
est&iacute;mulo que la produce. Simulando la actividad de neuronas de la
corteza cerebral, veremos que el c&oacute;digo de r&aacute;fagas permite representar
la fase del est&iacute;mulo en el momento del disparo. Estos resultados son
relevantes para entender la din&aacute;mica de diversos procesos de
almacenamiento de memoria y de codificaci&oacute;n visual. 
</p>

<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p><b>23/4/2009 - 14:00 - Aula 1 (Egipcios)</b></p>
</div>

<p style="font-weight: bold;"></p><h3>Epidemias y redes din&aacute;micas II</h3><p></p>
<p><b>Sebastian Risau Gusman</b></p>

<p>Continuando con lo que les mostr&eacute; en la &uacute;ltima charla (semestre
pasado), y despu&eacute;s de una breve recapitulaci&oacute;n de ella, les contar&eacute;
sobre los resultados (preliminares) que se obtienen al generar una
epidemia en una red social dinamica. Esta red social evoluciona creando
y eliminando conexiones en forma estoc&aacute;stica, con probabilidades dadas
por la conectividad de los extremos de cada conexi&oacute;n (una especie de
preferential attachment din&aacute;mico). Pueden proponerse varias formas
funcionales para estas probabilidades.
Para enfermedades de transmisi&oacute;n sexual no se cuenta con datos
"instantaneos", de la red, sino mas bi&eacute;n con distribuciones cumulativas
del numero de contactos que cada individuo ha tenido durante un cierto
per&iacute;odo de tiempo. Veremos que las predicciones que se hacen para una
epidemia con datos cumulativos sobreestiman la prevalencia de la
infecci&oacute;n (al menos en nuestro modelo).
Mostrar&eacute; tambi&eacute;n que, en el caso en que los individuos tienen alguna
caracter&iacute;stica intr&iacute;nseca que determina la distribuci&oacute;n de contactos,
la epidemia es m&aacute;s severa que cuando esto no ocurre, a&uacute;n en el caso de
que las distribuciones instant&aacute;neas son iguales (o muy parecidas). En
otras palabras, los "grupos de riesgo" parecen jugar un papel menos
importante si son din&aacute;micos que si son est&aacute;ticos.
</p>


<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p><b>26/3/2009 - 13:00 - Aula 1 - Pabell&oacute;n Guido Beck</b></p>
</div>

<p style="font-weight: bold;"></p><h3>Redes funcionales del cerebro humano</h3> <p></p>
<p><b>Pablo Gleiser</b></p>

<p>Las redes funcionales del cerebro son representaciones en forma de grafo
de la actividad en el cerebro, donde los v&eacute;rtices corresponden a
diferentes regiones anat&oacute;micas y las aristas a su conectividad
funcional. Estas redes presentan una estructura topol&oacute;gica robusta del
tipo mundo peque&ntilde;o (small-world), caracterizada por la presencia de
m&oacute;dulos altamente integrados conectados por pocos enlaces de largo
alcance. Estudios recientes han mostrado que otras caracter&iacute;sticas,
tales como la distribuci&oacute;n de grado o la presencia (o ausencia) de
estructuras jer&aacute;rquicas, no son robustas. En particular Egu&iacute;luz et al.
(Phys Rev Lett 94: 018102) utilizaron resonancia magn&eacute;tica funcional por
im&aacute;genes (fMRI) para construir redes funcionales en sujetos que
realizaban diferentes tareas. Ellos observaron una estructura topol&oacute;gica
caracterizada por una distribuci&oacute;n de grado del tipo ley de potencias,
con m&oacute;dulos bien definidos y sin estructura jer&aacute;rquica. Por otro lado
Achard et al. (The Journal of Neuroscience 26(1): 63-72) y Ferrarini et
al. (Hum Brain Mapp (2008)) construyeron redes funcionales en sujetos
que no realizaban tareas y encontraron distribuciones de grado del tipo
ley de potencias truncadas y claros indicios de estructuras jer&aacute;rquicas.

En este seminario presentar&eacute; un nuevo modelo de redes funcionales en el
cerebro humano que propone mecanismos que dan lugar a las diferentes
estructuras topol&oacute;gicas observadas en los experimentos. El modelo esta
formado por una red de osciladores no-lineales que crece en el tiempo.
Los osciladores interact&uacute;an siguiendo un algoritmo adaptativo, que
permite que las conexiones sean redireccionadas. Mostrar&eacute; que cuando el
algoritmo permite una visi&oacute;n global del sistema entonces emergen redes
libres de escala con modulos bien definidos sin estructura jer&aacute;rquica.
Por otra parte, cuando el algoritmo restringe la visi&oacute;n global a una
visi&oacute;n local emergen redes con estructura jer&aacute;rquica y con distribuci&oacute;n
de grado del tipo ley de potencias truncada.
</p>


<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p align="center"><b><font size="5"><a name="2008">2008</a></font></b></p>
</div>

<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p><b>24/9/2008 - 14:00 - Aula Agud&iacute;n</b></p>
</div>

<p style="font-weight: bold;">Organizaci&oacute;n social en primates: un modelo para explicar la relaci&oacute;n entre tama&ntilde;o de grupo y tama&ntilde;o de neocortex</p>
<p><b>Marcelo Kuperman</b></p>

<p>Algunas observaciones experimentales sugieren la existencia de una
relaci&oacute;n entre los tama&ntilde;os de los grupos en los que se organizan
diversas especies de primates y el tama&ntilde;o de neocortex de cada especie.
Esta relaci&oacute;n puede entenderse como un fen&oacute;meno emergente
autoorganizado. Para explicar esto &uacute;ltimo presentaremos un modelo del
cual se desprenden resultados que coinciden cualitativamente con las
observaciones.</p>


<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p><b>29/8/2008 - 14:30 - Aula 1 Egipcios - Coloquios del IB</b></p>
</div>

<p style="font-weight: bold;">Redes Complejas en el Universo Marvel</p>
<p><b>Pablo Gleiser</b></p>

<p>Una gran variedad de sistemas, como los sociales, biol&oacute;gicos o
tecnol&oacute;gicos, pueden modelarse como redes, donde los nodos representan
las unidades microsc&oacute;picas y las conexiones entre nodos representan las
interacciones entre ellas. El estudio de estos sistemas ha revelado que
comparten propiedades generales que pueden cuantificarse a partir de su
caracterizaci&oacute;n como redes complejas.</p>

<p>Dentro de las redes sociales, las llamadas redes de colaboraci&oacute;n son
de particular inter&eacute;s ya que la interacci&oacute;n entre los individuos puede
definirse de forma precisa. Dos ejemplos de redes de colaboraci&oacute;n muy
estudiadas son la red de actores de cine y la red de colaboraci&oacute;n
cient&iacute;fica. En el primer caso los actores de cine son los nodos de la
red y la conexi&oacute;n entre dos nodos se establece si dos actores aparecen
juntos en la misma pel&iacute;cula. En el segundo caso los cient&iacute;ficos son los
nodos de la red y una conexi&oacute;n se establece entre ellos si son autores
de una misma publicaci&oacute;n.</p>

<p>En este seminario presentar&eacute; en detalle un estudio de una red social
artificial: El Universo Marvel.
A partir de este universo de ficci&oacute;n puede construirse una red de
colaboraci&oacute;n. En este caso los nodos de la red son los personajes de
ficci&oacute;n de las historietas publicadas por la empresa Marvel Comics, y
dos nodos est&aacute;n conectados si los personajes aparecen en la misma
historieta. En el seminario presentar&eacute; cu&aacute;les son las caracter&iacute;sticas
que el Universo Marvel comparte (o no) con redes sociales reales y
discutir&eacute; posibles mecanismos para la formaci&oacute;n de las estructuras de
red observadas.</p>

<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p><b>7/8/2008 - 14:00 - Aula 1 - Pabell&oacute;n Guido Beck</b></p>
</div>

<p style="font-weight: bold;">Codificaci&oacute;n temporal de informaci&oacute;n en sistemas sensoriales</p>
<p><b>Marcelo Montemurro - Universidad de Manchester (Inglaterra)</b></p>

<p>En las primeras etapas del procesamiento sensorial, la informaci&oacute;n 
sobre el mundo externo es transformada en patrones de actividad
neuronal.  
La hip&oacute;tesis cl&aacute;sica sugiere que la informaci&oacute;n externa est&aacute; 
codificada en la tasa media de disparo de las neuronas. Sin embargo, 
el an&aacute;lisis de experimentos m&aacute;s recientes en los que el sistemas 
nervioso es estudiado con est&iacute;mulos din&aacute;micos revela la existencia 
de diferentes c&oacute;digos temporales. Los resultados que discutiremos 
indican que en las zonas perif&eacute;ricas del sistemas nervioso, el
c&oacute;digo se basa en la secuencia temporal precisa de los disparos de 
las neuronas. En regiones corticales, el c&oacute;digo temporal es a&uacute;n m&aacute;s 
complejo, involucrando el tiempo de disparo de las neuronas en 
relaci&oacute;n a la fase de los campos el&eacute;ctricos intercelulares de baja 
frecuencia.</p>

<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p><b>4/8/2008 - 14:30 - Aula 3 - Pabell&oacute;n Guido Beck</b></p>
</div>

<p style="font-weight: bold;">Din&aacute;mica de epidemias en una red social real</p>
<p><b>Sebasti&aacute;n Gonçalves - Universidade Federal do Rio Grande do Sul (Porto Alegre)</b></p>

<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p><b>11/6/2008 - 14:30 - Aula 1 - Pabell&oacute;n Guido Beck</b></p>
</div>

<p style="font-weight: bold;">Analizando Sistemas Complejos mediante la descomposici&oacute;n en k-n&uacute;cleos (k-cores)</p>
<p><b><a href="http://cnet.fi.uba.ar/">J. Ignacio Alvarez-Hamelin</a> - CONICET y Facultad de Ingenier&iacute;a UBA </b></p>

<p>El estudio de los sistemas complejos mediante el an&aacute;lisis de su
representaci&oacute;n en redes (complejas), es un vasto campo de investigaci&oacute;n.
Dentro de los objetos de estudio se encuentran redes como Internet,
colaboraci&oacute;n entre personas, actores, prote&iacute;nas, mutualistas biol&oacute;gicas,
aplicaciones f&iacute;sicas, etc. En esta exposici&oacute;n presentaremos la
descomposici&oacute;n en k-n&uacute;cleos, que permite establecer una jerarqu&iacute;a de
roles, aplicada a mapas de la topolog&iacute;a de Internet y a un sistema
granular de riscos r&iacute;gidos. Presentaremos en primer lugar los detalles
de la descomposici&oacute;n en k-n&uacute;cleos, mostrando algunas de sus
consecuencias. A continuaci&oacute;n el an&aacute;lisis de mapas de Internet, en los
niveles de sistemas aut&oacute;nomos (m&aacute;s general) y ruteadores (m&aacute;s detallado)
mostrando caracter&iacute;sticas de autosimilaridad. Finalmente aplicaremos las
redes a un sistema de discos duros colisionando en un caja con fronteras
peri&oacute;dicas, mostrando c&oacute;mo la temperatura granular se aleja del caso
cl&aacute;sico (homog&eacute;neo) representado por la ley de Haff. En este caso la
descomposici&oacute;n en k-n&uacute;cleos ayuda a identificar los v&oacute;rtices que
aparecen en los casos inhomog&eacute;neos. </p>


<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p align="center"><b><font size="5"><a name="2007">2007</a></font></b></p>
</div>

<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p><b>12/12/2007 - 14:00 - Aula 1 - Pabell&oacute;n Guido Beck</b></p>
</div>

<p style="font-weight: bold;">Diversidad de Canales de Potasio y Funci&oacute;n Neuronal</p>
<p><b>Marcela Nadal</b></p>

<p>La codificaci&oacute;n de est&iacute;mulos sensoriales y la transmisi&oacute;n de la
informaci&oacute;n en el sistema nervioso requieren la generaci&oacute;n de potenciales
locales, su integraci&oacute;n simult&aacute;nea en los diferentes compartimientos
neuronales, la generaci&oacute;n de potenciales de acci&oacute;n y la transmisi&oacute;n de la
se&ntilde;al a otras neuronas a trav&eacute;s de sinapsis qu&iacute;micas y el&eacute;ctricas. Todos
estos procesos dependen de las propiedades intr&iacute;nsecas de c&eacute;lulas
individuales, las cuales est&aacute;n dadas por el repertorio de conductancias
i&oacute;nicas (especialmente de Na+, Ca2+ y K+) que expresa cada neurona.
Diferentes neuronas poseen combinaciones distintivas de canales i&oacute;nicos
con selectividad y dependencia de voltaje propias. La actividad de estos
canales i&oacute;nicos en respuesta a cambios de voltaje y modulaci&oacute;n por
neurotransmisores, modifica el potencial y la resistencia de membrana, y
determina la excitabilidad y propiedades funcionales de cada tipo de
neurona: el potencial de reposo; las caracter&iacute;sticas del potencial de
acci&oacute;n; el patr&oacute;n, frecuencia y precisi&oacute;n temporal de disparo; la
respuesta a est&iacute;mulos sin&aacute;pticos; y la generaci&oacute;n de oscilaciones que
contribuyen a la sincronizaci&oacute;n de redes neuronales.
La modulaci&oacute;n del estado funcional, del nivel de expresi&oacute;n y localizacion
subcelular de los distintos canales i&oacute;nicos permite que cada neurona opere
en el rango &oacute;ptimo de excitabilidad y pueda adaptar su funci&oacute;n durante el
procesamiento sensorial, la generaci&oacute;n de patrones motores, y aspectos
complejos del comportamiento como aprendizaje y memoria. En particular,
los canales selectivamente permeables al potasio pertenecen al grupo m&aacute;s
diverso de canales i&oacute;nicos y son los principales determinantes de la
plasticidad intr&iacute;nseca de una neurona. Nos interesa estudiar el papel que
cumplen estos canales en la codificaci&oacute;n de est&iacute;mulos, la transmisi&oacute;n de
la informaci&oacute;n y la adquisici&oacute;n de funciones neuronales espec&iacute;ficas en
respuesta a cambios en el ambiente y la experiencia.</p>

<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p><b>21/11/2007 - 14:00 - Aula 1 - Pabell&oacute;n Guido Beck</b></p>
</div>

<p style="font-weight: bold;">Open quantum system approach to single-molecule spectroscopy</p>
<p><b>Adri&aacute;n Budini</b></p>

<p>Desde aproximadamente veinte a&ntilde;os atr&aacute;s es posible aislar y
manipular sistemas cu&aacute;nticos individuales. En el contexto de
&#8220;single-molecule spectroscopy,&#8221; el desaf&iacute;o es tratar de deducir las
propiedades del reservorio que act&uacute;a sobre el sistema (fluorophore system
attached to a macramolecule) a partir de la radiaci&oacute;n escatereada por el
mismo al ser sometido a radiaci&oacute;n laser. En esta charla presentar&eacute; un
abordaje de sistema cu&aacute;ntico abierto a este problema. Reveremos brevemente
las herramientas usuales de esta area (ecuaciones maestras, &#8220;quantum jump
approach&#8221; y &#8220;quantum-regresion-theorem&#8221;) y sus generalizaciones para el
contexto citado. Dado que la radiaci&oacute;n escatereada es usualmente medida fot&oacute;n a fot&oacute;n
(&#8220;direct photon measurement&#8221;), plantearemos un ligero, tibio, y no riguroso
paralelo con la estad&iacute;stica de disparo de sistemas neuronales.</p>

<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p><b>9/11/2007 - 14:30 - Sal&oacute;n de Actos - Coloquios del IB</b></p>
</div>

<p style="font-weight: bold;">Potenciales "tipo" termodin&aacute;mico lejos del
equilibrio: uso, abuso and all that</p>
<p><b>Horacio Wio</b></p>

<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p><b>31/10/2007 - 14:00 - Aula 1 - Pabell&oacute;n Guido Beck</b></p>
</div>

<p style="font-weight: bold;">El efecto de la historia de un est&iacute;mulo en la
estad&iacute;stica de disparo de una neurona: consideraciones desde un enfoque
cuasi-est&aacute;tico</p>
<b>Eugenio Urdapilleta</b> 

<p>Consideremos una neurona que recibe una entrada arbitraria dependiente del
tiempo. ¿Hasta qu&eacute; punto la estad&iacute;stica de salida o respuesta depende de los
estados pasados de la entrada? En esta charla exploraremos esta pregunta en
forma cuantitativa y determinaremos el rango de las constantes de tiempo para
el cual la c&eacute;lula puede aproximarse como un procesador puntual. Para ello
desarrollamos un enfoque cuasi-est&aacute;tico de la estad&iacute;stica de disparo a primer
orden de un modelo de neurona carente de una escala temporal intr&iacute;nseca.
Espec&iacute;ficamente, bajo la aproximaci&oacute;n cuasi-est&aacute;tica, derivamos la
distribuci&oacute;n de intervalos entre disparos de un modelo estoc&aacute;stico de tipo
integrate-and-fire sin fuga conducido por una entrada arbitraria dependiente
del tiempo, y exploramos este resultado en detalle para distintas corrientes.
En todos los casos encontramos que la aproximaci&oacute;n cuasi-est&aacute;tica es
apropiada siempre que la derivada temporal del est&iacute;mulo obedezca ciertas
condiciones. Volviendo a la pregunta original, esto nos permite determinar
los casos en los que una neurona puede aproximarse como un dispositivo
entrada/salida puntual, en el que la historia previa del est&iacute;mulo no influye
en larespuesta de la misma. </p>

<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p><b>17/10/2007 - 14:00 - Aula 2 - Pabell&oacute;n Guido Beck</b></p>
</div>

<p><b>Interacciones inhibitorias y electrot&oacute;nicas combinadas: efectos
no-lineales</b></p>

<p><b>Germ&aacute;n Mato</b></p>

<p>En el sistema nervioso central se observa coexistencia de interacciones
sin&aacute;pticas inhibitorias y electrot&oacute;nicas en varias regiones. Estas
interacciones son responsables de oscilaciones sincronizadas de alta
frecuencia, conocidas como banda gamma. Esto sucede aun cuando, aisladamente
las interacciones electrot&oacute;nicas no necesariamente promueven sincron&iacute;a. En
este trabajo analizamos los efectos no-lineales, que hacen que si las
interacciones inhibitorias son suficientemente fuertes el efecto de las
sinapsis electrot&oacute;nicas es siempre sincronizante.</p>

<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p><b>19/9/2007 - 14:00 - Aula 2 - Pabell&oacute;n Guido Beck</b></p>
</div>

<p><b>Caracterizaci&oacute;n de la informaci&oacute;n transmitida por distintos tipos de
neuronas</b></p>

<p><b>In&eacute;s Samengo</b></p>

<p>Las neuronas del sistema nervioso exhiben gran variedad de propiedades
morfol&oacute;gicas y fisiol&oacute;gicas. Sin embargo, cerca del umbral de disparo dicha
variedad se reduce a a 2 tipos de comportamientos cualitativamente distintos.
Cada uno de ellos est&aacute; asociado a un tipo de bifurcaci&oacute;n espec&iacute;fico, que
subyace a la aparici&oacute;n de oscilaciones. En esta charla se describir&aacute;n las
propiedades din&aacute;micas que caracterizan a estos dos tipos de neuronas, y la
forma en que cada grupo procesa informaci&oacute;n.</p>

<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p><b>7/9/2007 - 14:30 - Sal&oacute;n de Actos IB - Coloquios de F&iacute;sica</b></p>
</div>

<p><b>F&iacute;sica, complejidad computacional y su interacci&oacute;n</b></p>

<p><b>Sebasti&aacute;n Risau-Gusm&aacute;n</b></p>

<p>Desde hace ya algunos a&ntilde;os viene produci&eacute;ndose una fruct&iacute;fera interacci&oacute;n
entre la f&iacute;sica estad&iacute;stica y la ciencia de la computaci&oacute;n, especialmente en
el dominio de la complejidad computacional. En esta charla contar&eacute; algunos
resultados importantes de esa interacci&oacute;n. Previamente introducir&eacute; los
principales conceptos y clases de la complejidad computacional, y veremos
c&oacute;mo se aplican a diferentes problemas f&iacute;sicos. Luego veremos los aportes que
las t&eacute;cnicas de la f&iacute;sica estad&iacute;stica han hecho al estudio de algunos
problemas y algoritmos t&iacute;picos de la ciencia de la computaci&oacute;n.</p>

<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p><b>24/8/2007 - 11:00 - Aula I de Egipcios - Seminario
extraordinario</b></p>
</div>

<p><b>Correspondencia espacial de im&aacute;genes m&eacute;dicas obtenidas mediante
t&eacute;cnicas tomogr&aacute;ficas en 3D</b></p>

<p><b>Roberto Isoardi <i>(Fundaci&oacute;n Escuela de Medicina Nuclear,
Mendoza)</i></b></p>

<p>El proceso de registraci&oacute;n de im&aacute;genes digitales en medicina, tiene como
objetivo lograr la correlaci&oacute;n espacial de dos o m&aacute;s vol&uacute;menes de datos
obtenidos mediante diversas modalidades diagn&oacute;sticas, tales como Tomograf&iacute;a
por Emisi&oacute;n de Positrones, o las m&aacute;s comunes Resonancia Magn&eacute;tica Nuclear y
Tomograf&iacute;a por Transmisi&oacute;n de Rayos X. Este procedimiento tiene no s&oacute;lo
inter&eacute;s diagn&oacute;stico sino posibles implicancias en casos de planificaci&oacute;n de
radioterapia. A tal fin se aplican diversos algoritmos que buscan optimizar
una medida de costo o similaridad,la cual contiene los par&aacute;metros de la
transformaci&oacute;n espacial, siendo las m&aacute;s sencillas de implementar los modelos
de cuerpo r&iacute;gido, generalmente aplicables a la regi&oacute;n de la cabeza. Sin
embargo, en otras regiones del cuerpo humano, tales como t&oacute;rax y abdomen,
pueden existir deformaciones considerables causadas tanto por movimientos
voluntarios e involuntarios (i.e. respiraci&oacute;n) del paciente, as&iacute; como
diferencias en posicionamiento o estado f&iacute;sico del paciente. Aqu&iacute; es donde la
aplicaci&oacute;n de modelos no r&iacute;gidos cobra especial inter&eacute;s. </p>

<p>En este trabajo se expondr&aacute;n los avances logrados en la implementaci&oacute;n de
modelos r&iacute;gidos y no-r&iacute;gidos, aplicando en este &uacute;ltimo caso modelos
deformables con transformaciones de Fourier. Se presentar&aacute;n resultados
preliminares en dos y tres dimensiones, comparando la elecci&oacute;n de la medida
de similaridad (informaci&oacute;n mutua o coeficiente de correlaci&oacute;n), orden de la
transformaci&oacute;n y comportamiento frente a ruido gaussiano.</p>

<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p><b>12/6/2007 - 14:00 - Aula I de Egipcios</b></p>
</div>

<p><b>Coevoluci&oacute;n de redes y agentes: Un modelo epidemiol&oacute;gico</b></p>

<p><b>Dami&aacute;n H. Zanette</b></p>

<p>Una poblaci&oacute;n de agentes coevoluciona con su red de interacciones cuando
las escalas temporales asociadas a las din&aacute;micas de los individuos y de la
red son similares. En esas condiciones, el estado colectivo de la poblaci&oacute;n y
la estructura subyacente a sus interacciones se influyen mutuamente a lo
largo de la evoluci&oacute;n. </p>

<p>En este seminario, presentaremos resultados anal&iacute;ticos y num&eacute;ricos
recent&iacute;simos sobre un modelo epidemiol&oacute;gico tipo SIS, en una poblaci&oacute;n donde
cada individuo pueden interrumpir su contacto con los individuos infectados a
fin de evitar el contagio. Esta medida "profil&aacute;ctica", a&uacute;n implementada en
una proporci&oacute;n relativamente peque&ntilde;a de los casos, es capaz de inhibir
completamente la propagaci&oacute;n y establecimiento de la infecci&oacute;n.</p>

<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p><b>22/5/2007 - 14:00 - Aula I de Egipcios</b></p>
</div>

<p><b>C&oacute;digo neuronal en el nervio auditivo de insectos, mediado por r&aacute;fagas
de disparos</b></p>

<p><b>Hugo Gabriel Eyherabide</b></p>

<p>En los &uacute;ltimos a&ntilde;os han surgido diversos trabajos estudiando el rol de las
r&aacute;fagas de disparo en el c&oacute;digo neuronal utilizado por neuronas en sistemas
sensoriales. En esta charla se presentar&aacute; un an&aacute;lisis detallado del c&oacute;digo
neuronal de las neuronas del nervio auditivo de langostas, donde las r&aacute;fagas
de disparo constituyen los s&iacute;mbolos de este c&oacute;digo. Se discutir&aacute; la
clasificaci&oacute;n de las r&aacute;fagas, su caracterizaci&oacute;n y su significado
identific&aacute;ndolas con estructuras temporales del est&iacute;mulo sonoro que
codifican. </p>

<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p><b>8/5/2007 - 14:00 - Aula I de Egipcios</b></p>
</div>

<p><b>Estimando la calidad de las "oscilaciones estoc&aacute;sticas"</b></p>

<p><b>Guillermo Abramson</b></p>

<p>Ciertos sistemas estoc&aacute;sticos tienen la peculiaridad de exhibir un
comportamiento aproximadamente oscilatorio a&uacute;n cuando el sistema determinista
correspondiente a su l&iacute;mite macrosc&oacute;pico no es oscilatorio. Veremos c&oacute;mo se
puede caracterizar este comportamiento para sistemas de dos componentes, del
tipo generalmente usado en din&aacute;mica de poblaciones, cin&eacute;tica qu&iacute;mica,
epidemiolog&iacute;a, etc. Como se trata de "oscilaciones estoc&aacute;sticas" es
importante distinguirlas del ruido propio de la din&aacute;mica. Si bien la
motivaci&oacute;n para este estudio surgi&oacute; de la existencia de epidemias
cuasi-c&iacute;clicas, lso resultados son de aplicaci&oacute;n mucho m&aacute;s general. </p>

<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p><b>24 / 4 / 2007 - 14 : 00 - Aula I Pabell&oacute;n Egipcios</b></p>
</div>

<p><b>Sincronizaci&oacute;n de osciladores con acoplamiento heterog&eacute;neo</b></p>

<p><b>Gabriel Paissan</b></p>

<p>Sincronizaci&oacute;n es un concepto clave para estudiar sistemas que se
autoorganizan. Gran parte de la investigaci&oacute;n realizada en &eacute;sta &aacute;rea ha sido
inspirada a partir de sistemas biol&oacute;gicos o fisiol&oacute;gicos asimil&aacute;ndolos a un
ensamble de osciladores. En la d&eacute;cada del 80, Y. Kuramoto propuso un modelo
para la sincronizaci&oacute;n colectiva que pod&iacute;a resolverse exactamente, ligando la
din&aacute;mica no lineal con la mec&aacute;nica estad&iacute;stica. En nuestro trabajo mostramos
que la teor&iacute;a de Kuramoto para la transici&oacute;n de sincronizaci&oacute;n de osciladores
de fase globalmente acoplados puedeextenderse al caso de acoplamiento
heterog&eacute;neo, donde cada oscilador tiene una constante de acoplamiento
diferente con el campo medio. Mostramos que a&uacute;n aquellos osciladores que
tienen muy bajo acoplamiento pueden pertenecer al grupo sincronizado, si su
frecuencia natural est&aacute; lo suficientemente cerca de la frecuencia de
sincronizaci&oacute;n. Mostramos adem&aacute;s que la teor&iacute;a mencionada puede generalizarse
al caso donde cada oscilador contribuye con un peso diferente al campo medio.
En todos los casos, en las realizaciones num&eacute;ricas para sistemas finitos, se
observa que la transici&oacute;n es precedida por un r&eacute;gimen de clustering, donde
los osciladores se organizan en grupos de distintos tama&ntilde;os.</p>

<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p><b>17 / 4 / 2007 - 14 : 00 - Aula 2 de Egipcios</b></p>
</div>

<p><b>El juego del ultimatum</b></p>

<p><b>Marcelo N. Kuperman</b></p>

<p>Uno de los juegos m&aacute;s intensamente estudiados tanto en el &aacute;rea de teor&iacute;a
de juegos como de comportamiento econ&oacute;mico es el juego del ultimatum. El
inter&eacute;s principal radica en que por un lado el an&aacute;lisis te&oacute;rico del juego es
bastante simple y por otro los datos experimentales son claros y sin
ambigüedad. Sin embargo teor&iacute;a y pr&aacute;ctica presentan resultados
contradictorios. El juego del ultimatum, en su formulaci&oacute;n m&aacute;s simple,
consiste en que dos jugadores deben repartirse una suma de dinero aportada
por una fuente externa. Uno de los jugadores juega el rol de oferente (O) y
el otro de aceptador (A). Si A acepta la oferta de O cada uno se queda con la
porci&oacute;n pactada. En cambio si A la rechaza ambos se quedan con nada. El juego
se ha estudiado mediante la realizaci&oacute;n de experimentos consider&aacute;ndolo un
paradigma del comportamiento en transacciones reales. En esta charla se
presentar&aacute;n diferentes formulaciones del juego, resultados te&oacute;ricos y
experimentales y algunas ideas de modelos en los que estamos trabajando, con
din&aacute;micas basadas en este juego.</p>

<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p><b>27 / 3 / 2007 -- 14 : 00 - Sal&oacute;n de Actos</b></p>
</div>

<p><b>Redes Complejas en el Universo Marvel</b></p>

<p><b>Pablo M. Gleiser</b></p>

<p>El Universo Marvel es un entorno de ficci&oacute;n donde tienen lugar las
historias publicadas por la empresa Marvel Comics. Este concepto fue
desarrollado en 1961 por Stan Lee, quien junto a otros autores, como Jack
Kirby y Steve Ditko, cre&oacute; una serie de historias donde los eventos que tenian
lugar en una historia pod&iacute;an repercutir en otra. A partir de este universo de
ficci&oacute;n puede construirse una red de colaboraci&oacute;n, donde dos personajes se
consideran conectados si han aparecido juntos en una misma publicaci&oacute;n. En
este seminario presentar&eacute; un an&aacute;lisis de esta red artificial y realizar&eacute; una
comparaci&oacute;n con redes sociales reales.</p>

<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p><b>20 / 3 / 2007 -- 14 : 00 - Aula 1 de Egipcios</b></p>
</div>

<p><b>Modelos estad&iacute;sticos de transporte para transiciones en plasmas</b></p>

<p><b>Sebasti&aacute;n Bouzat</b></p>

<p>Se hablar&aacute; sobre modelos estad&iacute;sticos de transporte en una dimensi&oacute;n que
permiten reproducir resultados an&aacute;logos a los observados en plasmas de
fusi&oacute;n. En particular se estudiar&aacute; un modelo que da una descripci&oacute;n
consistente de las transiciones a reg&iacute;menes de alto confinamiento, incluyendo
fen&oacute;menos de hist&eacute;resis y de aumento de fluctuaciones.</p>

<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p align="center"><b><font size="5"><a name="2006">2006</a></font></b></p>
</div>

<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p><b>Mi&eacute;rcoles 1/11/2006 - Aula 2 de Egipcios</b></p>
</div>

<p><b>Sincronizaci&oacute;n y clustering de osciladores de fase con acoplamiento
heterog&eacute;neo</b></p>

<p><b>Gabriel Paissan</b></p>

<p>En la din&aacute;mica de los elementos que componen, por&nbsp; ejemplo, sistemas
biol&oacute;gicos o sociales, resultan evidentes el car&aacute;cter inhomog&eacute;neo de las
interacciones y la conformaci&oacute;n de agrupamientos o clusters. De los trabajos
pioneros de A. T. Winfree y Y. Kuramoto el concepto de sincronizaci&oacute;n&nbsp; de
osciladores&nbsp; representa una cuesti&oacute;n clave para la comprensi&oacute;n de los
fen&oacute;menos de autoorganizaci&oacute;n. &Eacute;ste seminario tratar&aacute; sobre la generalizaci&oacute;n
de la teor&iacute;a de Kuramoto para la transici&oacute;n de sincronizaci&oacute;n de osciladores
de fase, globalmente acoplados, extendida a poblaciones de osciladores con
distintas intensidades de acoplamiento. Se mostrar&aacute; que: a&uacute;n aquellos
osciladores que est&aacute;n d&eacute;bilmente acoplados en el ensemble, pueden pertenecer
al cluster sincronizado si sus frecuencias naturales son suficientemente
cercanas a la frecuencia de sincronizaci&oacute;n. Y que,&nbsp; previo a la transici&oacute;n,
surge un r&eacute;gimen de clustering, donde la poblaci&oacute;n est&aacute; dividida en grupos de
varios tama&ntilde;os, internamente sincronizados.</p>

<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p><b>Mi&eacute;rcoles 18/10/2006 - Aula 5 Guido Beck</b></p>
</div>

<p><b>Fluorescencia Intermitente inducida por reservorios complejos</b></p>

<p><b>Adrian A. Budini</b></p>

<p>Al ser sometidos a radiaci&oacute;n laser, diferentes sistemas nanosc&oacute;picos
cu&aacute;nticos tales como nanocristrales y mol&eacute;culas individuales producen una
se&ntilde;al dispersada caracterizada por un fen&oacute;meno de intermitencia an&oacute;mala. Esto
es, la se&ntilde;al fluorescente aleatoriamente fluct&uacute;a entre estados de distinta
intensidad cuyas duraciones pueden ser estad&iacute;sticamente ajustadas por leyes
de potencia. Demostraremos que dicho fenomeno puede ser descripto mediante un
abordaje de sistema cu&aacute;ntico abierto, donde las propiedades estad&iacute;sticas de
la se&ntilde;al fluorescente son atribuidas a la acci&oacute;n de un reservorio complejo
no-Markoviano.</p>

<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p><b>24/5/ 2006 - Aula Part&iacute;culas</b></p>
</div>

<p><b>Topolog&iacute;a y transiciones de fase: el caso del modelo esf&eacute;rico de
Berlin</b></p>

<p><b>Sebasti&aacute;n Risau Guzm&aacute;n</b></p>

<p>Desde los inicios de la mec&aacute;nica estad&iacute;stica se ha tratado de dar una
descripci&oacute;n matem&aacute;tica unificada de las transiciones de fase (PT). Usualmente
se las caracteriza como lugares del espacio de fases donde determinadas
funciones termodin&aacute;micas dejan de ser anal&iacute;ticas, en el l&iacute;mite de sistemas de
tama&ntilde;o infinito. Recientemente ha habido algunos intentos de ir m&aacute;s all&aacute; de
esta descripci&oacute;n. Uno de ellos es la hip&oacute;tesis topol&oacute;gica, que trata de
buscar el origen de las PT directamente en la topolog&iacute;a del espacio de fases.
En esta charla contaremos de qu&eacute; se trata esta hip&oacute;tesis, y esperamos mostrar
que, a pesar de que en algunos casos falla (en particular en el modelo
esf&eacute;rico de Berlin y Kac), las ideas subyacentes son interesantes y merecen
ser discutidas.</p>

<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p><b>17/5/2006 - Aula Part&iacute;culas</b></p>
</div>

<p><b>C&oacute;mo conoc&iacute; a Peromyscus, y lo que me cont&oacute;</b></p>

<p><b>Guillermo Abramson</b></p>

<p>Un grupo de mis colaboradores de la University of New Mexico me invit&oacute; a
participar en una de sus habituales salidas de campo, en las que capturan
ratones con el objeto de evaluar una cantidad de par&aacute;metros ecol&oacute;gicos y
epid&eacute;micos. Estos trabajos de campo son la fuente de los datos en los que se
ha basado mi trabajo reciente sobre la din&aacute;mica del Hantavirus y sus
hu&eacute;spedes. Voy a contar esa experiencia, ilustrada con fotograf&iacute;as.</p>

<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p><b>19/4/2006 - Aula Luis M&aacute;speri</b></p>
</div>

<p><b>Sincronizaci&oacute;n y estructura en una red din&aacute;mica de osciladores</b></p>

<p><b>Pablo M. Gleiser</b></p>

<p>El fen&oacute;meno de sincronizaci&oacute;n puede observarse en un gran n&uacute;mero de
sistemas en la naturaleza donde la interacci&oacute;n entre individuos que presentan
un comportamiento peri&oacute;dico puede dar lugar a una se&ntilde;al colectiva. Por
ejemplo, este tipo de din&aacute;mica sincronizada juega un rol fundamental en el
funcionamiento de tejidos celulares tales como el cerebro o el coraz&oacute;n.
Tambi&eacute;n caracteriza ciertas formas de comportamiento en animales sociales
tales como grillos o luci&eacute;rnagas donde las se&ntilde;ales sonoras o luminosas se
sincronizan. </p>

<p>La gran variedad de sistemas donde se observan este tipo de fen&oacute;menos
auto-organizados da lugar a la pregunta sobre cu&aacute;les son los mecanismos
evolutivos que los originan. En este seminario abordar&eacute; este interrogante
presentando un modelo simple que permite realizar un estudio sobre la
relaci&oacute;n entre las propiedades de sincronizaci&oacute;n y la estructura de red en un
modelo de osciladores de fase que interact&uacute;an sobre una red din&aacute;mica.</p>

<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<p>No hay registros anteriores...</p>
</div>

<div style="border-top-style: solid; border-top-width: 1px; padding-top: 1px;">
<!-- <i>P&aacute;gina mantenida por Guillermo Abramson</i></div> -->

<p>&nbsp;</p>

</body></html>
